/* Localizable strings of com.apple.Quicktime preference manifest */

"Quicktime.pfm_title" =			"QuickTime 專業版註冊碼";
"Quicktime.pfm_description" =			"“QuickTime 專業版”註冊碼偏好設定。";

"Pro Key.pfm_title" =			"“Quicktime 專業版”註冊資訊";
"Pro Key.pfm_description" =			"“QuickTime 專業版”註冊資訊。";

"Name.pfm_title" =			"名稱";
"Name.pfm_description" =			"輸入會在“Quicktime 專業版”註冊視窗輸入的名稱。";
"Organization.pfm_title" =			"組織";
"Organization.pfm_description" =			"輸入會在“Quicktime 專業版”註冊視窗輸入的組織。";
"Registration Key.pfm_title" =			"註冊碼";
"Registration Key.pfm_description" =			"“QuickTime 專業版”註冊碼字串。";
